{
    "data": [

        {
            "id": 1,
            "category_name": "UJIANMU",
            "name": "JAGO BIOLOGI 12",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/11/Biologi-04-3.png",
            "abstract": "Program ini akan membantumu menelusuri materi biologi kelas 12 dengan menantang sekaligus menyenangkan!",
            "description": "",
            "price_normal": "0.00",
            "price": "0.00",
            "status": true
        },
        {
            "id": 2,
            "category_name": "UJIANMU",
            "name": "JAGO EKONOMI 11",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/11/Ekonomi-06-1.png",
            "abstract": "Kuasai materi Ekonomi kelas 11 dan jadilah yang terbaik di kelasmu! Dengan mengikuti program ini, kamu akan belajar Ekonomi dengan cara yang seru dan menantang melalui video materi, infografis, dan latihan soal serta pembahasannya.",
            "description": "",
            "price_normal": "0.00",
            "price": "0.00",
            "status": true
        },
        {
            "id": 3,
            "category_name": "UJIANMU",
            "name": "JAGO FISIKA 10",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/11/Fisika-02-3.png",
            "abstract": "Telusuri materi Fisika Kelas 10 dengan menyenangkan dan menantang! Di program ini, kamu akan belajar dengan melihat video, rumus, dan latihan soal. Kalau saat belajar ada yang kamu tidak pahami, kamu bisa langsung tanya guru di Tanyamu (hanya di aplikasi).",
            "description": "",
            "price_normal": "0.00",
            "price": "0.00",
            "status": true
        },
        {
            "id": 4,
            "category_name": "KELASMU",
            "name": "Belajar Bermain Musik",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/11/BERMAIN-MUSIK.jpg",
            "abstract": "Kalau kamu punya ketertarikan di bidang musik, tapi bingung mau mulai belajar dari mana. Program Belajar Bermain Musik adalah program yang sangat sesuai untuk mu. Program ini membantu mengenalkan teknik vokal dan bermain musik sederhana. Program diawali dengan pengenalan tentang teknik dasar vokal dan musik, dan di akhir kamu diminta menunjukkan kemampuan bermusik mu melalui video kreatif yang kamu buat sendiri.",
            "description": "",
            "price_normal": "600000.00",
            "price": "300000.00",
            "status": true
        },
        {
            "id": 5,
            "category_name": "KELASMU",
            "name": "Demo: Transformasi Energi (Blended)",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/11/TRANSFORMASI-ENERGI.jpg",
            "abstract": "Program ini mengajak kalian siswa kelas 10 untuk berkolaborasi membuat kontribusi langsung kepada lingkungan sekitar dengan mengaplikasikan Ilmu Fisika. Kalian akan diajak mengikuti pembelajaran yang menarik dan terlibat dalam proses penggunaan energi terbarukan. Jangan tunda lagi, yuk gabung bersama Ibu Yenis di program Transformasi Energi!",
            "description": "",
            "price_normal": "0.00",
            "price": "0.00",
            "status": true
        },
        {
            "id": 6,
            "category_name": "KELASMU",
            "name": "Desain Cita-cita",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/12/Design-Cita-cita.png",
            "abstract": "Kamu mungkin pernah mengalami kebingungan atau takut salah mengambil langkah dalam menentukan masa depan. Tenang, program ini akan membantu mu untuk mendesain cita-cita dan masa depan. Kamu akan diajarkan bagaimana caranya menjadi pemecah masalah yang baik, didampingi menyusun rencana masa depan, dan dilatih kreativitasnya untuk menggapai cita-cita. Kamu akan diajarkan langsung oleh Kepala Sekolah _School of Human_, sekolah alternatif yang memang mengembangkan peserta didiknya berdasarkan kecerdasan majemuk yang dimiliki, bakat dan minat.",
            "description": "",
            "price_normal": "600000.00",
            "price": "300000.00",
            "status": true
        },
        {
            "id": 7,
            "category_name": "KARIERMU",
            "name": "Barista Muda – Gordi (Blended)",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/12/Icon-24.png",
            "abstract": "Apakah kamu pencinta kopi? Di program ini, kamu bisa kerja menjadi barista di salah satu kafe terkeren se-Jakarta, Gordi HQ Jeruk Purut. Ayo ikut program ini untuk belajar cara membuat kopi yang mantap dan mengalami hidup sebagai barista muda.",
            "description": "",
            "price_normal": "1600000.00",
            "price": "800000.00",
            "status": true
        },
        {
            "id": 8,
            "category_name": "KARIERMU",
            "name": "Content Creator Muda – Inibudi (Blended)",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/12/CONTENT-CREATOR-1.jpg",
            "abstract": "Sudah saatnya kamu mulai mengoptimalkan penggunaan digitalmu, salah satunya dengan membuat konten yang bisa menginspirasi banyak orang. Program Content Creator Muda akan memberi tahu kamu tips-tips yang keren gimana caranya memproduksi konten digital menarik. Dibimbing langsung oleh tim Inibudi, yang sudah berpengalaman dalam membuat konten-konten belajar yang bermanfaat.",
            "description": "",
            "price_normal": "1600000.00",
            "price": "800000.00",
            "status": true
        },
        {
            "id": 9,
            "category_name": "KARIERMU",
            "name": "Content Strategist Muda – The Body Shop (Blended)",
            "avatar": "https://www.sekolah.mu/wp-content/uploads/2019/12/CONTENT-STRATEGIST-MUDA.jpg",
            "abstract": "Gimana ya caranya buat konten yang menarik dan efektif untuk target penonton? Program Content Strategist Muda akan mengajarimu bagaimana caranya mengekspresikan ide, memahami target penontonmu, dan sesuai dengan barang/jasa yang ditawarkan dan memiliki nilai sosial. Ayok gabung di program ini, karena kamu akan belajar langsung dengan ahlinya dari tim The Body Shop.",
            "description": "",
            "price_normal": "1600000.00",
            "price": "800000.00",
            "status": true
        }

    ]
}